tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask-fonts"
tap "caskroom/cask"
brew "git"
brew "coreutils"
brew "dnsmasq"
brew "ettercap"
brew "go"
brew "htop"
brew "lua"
brew "nmap"
brew "stow"
brew "tmux"
brew "vim"
brew "zsh"
cask "insomnia"
cask "keepingyouawake"
cask "libreoffice"
cask "mysqlworkbench"
cask "quicksilver"
cask "spotify"
cask "thunderbird"
cask "tunnelblick"
cask "vagrant-manager"
cask "caskroom/fonts/font-hack"
cask "visual-studio-code"
cask "font-fira-code"
cask "firefox"